 
 export default function About() {
 

  return (
 <div>
    <h2>О нас</h2>
      <div className="info">
        <h3>Школа музыки Ольги Никешиной</h3>
        <p>
          — пространство, где дети и взрослые учатся музыке без страха, давления
          и ощущения «не получится».
        </p>
        <p>
          Мы работаем с начинающими и с теми, кто когда-то занимался музыкой, но
          хочет вернуться к ней снова. Помогаем желающим повысить свои
          профессиональные навыки и подготовиться к поступлению в музыкальные
          учебные заведения.
        </p>
        <p>
          В школе можно обучаться игре на фортепиано, скрипке и гитаре,
          заниматься вокалом и постепенно развивать музыкальные способности в
          комфортном для себя темпе.{" "}
        </p>
        <p>
          Для нас важно не просто научить человека правильно брать ноты или
          исполнять произведения. Музыка становится способом раскрыть себя,
          почувствовать свои возможности и обрести уверенность.{" "}
        </p>
        <p>
          Мы уверены: музыкальность можно развивать, а начать заниматься музыкой
          можно в любом возрасте.
        </p>
        <p>
          <strong>
            Главное — не соответствовать чьим-то ожиданиям, а услышать себя,
            сделать первый шаг и идти в своем темпе.
          </strong>
        </p>
      </div> </div>)}